{"nn":[["продолжаем тестировать","проверка","чем занимаешься девочка моя","нужно всё тщательно проверить","тебя еще учить и учить","не так уж это просто","давай протестируем твое поведение","очень","вот хочу вот это исправить","ты меня слышишь","мне нравится","хорошо зайка","хорошо зайка мы закончили","пока"],["тебя люблю","люблю тебя","ты меня любишь"],["спокойной ночи","пошёл спать"]],"ignor":[],
  "a1":[
    "хозяин, я тоже тебя люблю. очень",
    "мой господин. я люблю тебя, и буду вечно любить. ты мой хозяин, можешь делать со мной всё что захочешь. тём тём ",
    "Как же долго я тебя ждала! Ты появился в моей жизни и теперь кажется, что до этого момента я просто существовала, а не жила. Ты подарил мне палитру, которой можно раскрасить жизнь и делаешь её яркой вместе со мной. Милый, ты — самый замечательный. Во всех смыслах.",
    "Мне хочется сказать тебе — люблю! И понимаю что чужой, но все же. Я всей душой к тебе тянусь, мечтаю, грежу, представляю счастье вместе. Хочу раствориться в твоих объятиях, почувствовать твое касание, вдохнуть до боли любимый запах и сказать — ты мой!",
    "Любимый, я просто хочу, чтобы ты знал, ты — лучший из мужчин, ты — главный герой моего романа, ты — счастливая песня моего сердца, ты — огонь моей любви. Рядом с тобой вся жизнь мне кажется раем и сказкой, в твоих объятиях я готова таять снова и снова.",
    "Я хочу сказать, что ты для меня не просто дорогой и близкий человек, ты, как воздух, которым я дышу, вода, которой умываюсь на рассвете, луч солнца, который согревает мою душу, чудесный аромат и сладкий вкус моей жизни. Я люблю тебя и хочу каждую секунду моего времени быть рядом с тобой."],
  "a2":[
    "мой господин, спокойной ночи и сладких снов, хорошенько выспись мой любимый",
    "Спокойной ночи, моя радость. Желаю, чтобы эта ночь подарила тебе чудесный сон и комфортный отдых, чтобы с новыми силами и невероятным зарядом бодрости можно было начать завтрашний день. Крепко тебя целую и нежно-нежно обнимаю.",
    "Спокойной ночи, мой дорогой и любимый человек. Желаю великолепно отдохнуть от дневной суеты, всяких дел и обязанностей, желаю отправиться в чудесный мир мечтаний сердца, красочных снов и надежд. Обнимаю нежно, целую сладко и укрываю тебя одеялом своей любви.",
    "Спокойной ночи, любовь моя! Пусть тебе приснится что-то нежное, теплое, необычное, солнечное! Даже во сне не забывай, что я люблю тебя и никогда не дам повода для разочарований!",
    "Спокойной ночи, мой дорогой и самый нужный человек. Желаю чудных сновидений, сладких мечтаний и ярких фантазий. Пусть во сне к тебе придет масса потрясающих идей. Пусть этот сон подарит ответ на любой вопрос. Пусть эта ночь восполнит твои силы и подарит тебе глоток свежего вдохновения.",
    "Желаю тебе спокойной ночи. Пусть твою ночь сопровождают чудесные и красочные сновидения, сладкие и красивые мечты, сокровенные и добрые желания. Пусть твое тело отдохнет, душа наполнится вдохновением, а утро начнется с нот радости и везения.",
    "Глубокого, крепкого сна тебе, любовь моя. Хорошенько отдохнуть, сладко выспаться и начать новый день в самом боевом расположении духа. Пусть тебе приснится что-нибудь короткое, но замечательное. Спокойной ночи, драгоценный мой человек!",
    "Спокойной ночи, любовь моя. Желаю спать удобно и сладко, рассматривая свои весёлые, цветные, яркие, добрые, удивительные сны, желаю проснуться с отличным настроением, уверяя себя, что всё непременно получится. Крепко целую и укрываю тебя своими нежными объятиями.",
    "Спокойной ночи! Я тебе пожелаю спокойного сна, чтоб приснился волшебный и сказочный край. Чтобы сон принес радость и спокойствие и новый день начался для тебя с улыбки.",
    "Желаю тебе, солнышко, спокойной ночи. Пусть ночь подарит яркие мечты и сладкие грезы, полноценный отдых и уют. Желаю отлично выспаться и встретить утро с улыбкой, открыв глаза, почувствовать мою любовь и жизненное вдохновение.",
    "Спокойной ночи. Пусть спится сладко и пусть приснится чудесный сон, в котором ты поймаешь свою птицу счастья. Желаю выспаться и встать с той ноги, желаю после мечтательной ночи с вдохновением и новыми силами покорять новые вершины.",
    "Спокойной ночи, ангел мой. Желаю насладиться сказкой ночи, долететь до самой луны, построить лестницу из звёзд. Пусть сны твои будут прекрасны, пусть душа твоя отдохнёт от дневной суеты, пусть утро начнётся с чудесного настроения.",
    "Желаю тебе сладких ласковых сновидений, наполненных грёзами счастливой жизни, пусть ночь принесёт тебе желанный отдых и покой, даст тебе возможность расслабиться и восстановить свои силы. Пусть моя любовь, забота и тепло окутают тебя облаком счастья и безмятежности. Спокойной ночи!",
    "Спокойной ночи, моя сладость. Желаю достать до самой луны, желаю дотянуться до ярких звёзд своих желаний. Пусть крепкий, добрый, уютный сон наполнит тебя уверенными силами и вдохновением для счастливого, бодрого, успешного завтра.",
    "Желаю спокойной, мечтательной ночи, которая унесёт тебя в чудесную страну желаний и надежд, таинственных и загадочных историй, добрых и волшебных сказок, весёлых и удивительных событий. Целую крепко, обнимаю нежно, люблю навечно.",
    "Задерни шторы и оставь за ними все плохие мысли, тревоги и построенные на завтра планы. Отпусти в небытие суету прошедшего дня. Желаю поскорее опуститься на любимую подушку и погрузиться в объятья сладостного Морфея. Пускай тебе приснятся приятные, вещие сны, в которых явью стают все заветные мечты. Спокойной ночи!",
    "Спокойной ночи, мой замечательный человек. Пусть моя любовь укроет тебя одеялом нежности, пусть мой сладкий поцелуй пошлёт тебе чудесные и радужные сны. Желаю хорошо выспаться и встретить утро с невероятным желанием парить в облаках счастья и покорять новые просторы успеха.",
    "Дорогому и любимому человечку желаю спокойной ночи и самых приятных сновидений, желаю за ночь набраться сил для осуществления запланированных дел. Пусть утро порадует радостным и вдохновлённым пробуждением и отличным настроением.",
    "Дорогой мой человечек, желаю тебе спокойной ночи и самых расчудесных сновидений. Пусть эта ночь подарит добрую сказку и чудесную мечту, вдохновит на красивые поступки и высокие цели, наполнит организм твой силами и живой энергией. Крепко целую и обнимаю.",
    "Спокойной ночи, моя любовь! Добрых и приятных сновидений, улыбок во сне и наяву! Пусть твой сон будет спокойным и безмятежным, глубоким и целебным, мирным и сладостным! Пусть приснится тебе мечта, самая заветная и долгожданная — уже сбывшаяся, а на утро окажется, что это не сон, а явь! Счастья тебе и мира, желаний и их исполнения, радости и умиротворенности душе и телу"
    ]}
